export const task_1 = [
    {
        task: "Ольга стояла с Ириной у своего дома. В это время из дома Ирины вышел мальчик в капюшоне — усыновленный сын Ирины Денис 14-лет, и пошёл в противоположную сторону. Немного отойдя от дома его схватил человек, сидевший в припаркованной поблизости машине, схватил его и увёз. После похищения у родителей требовали выкуп, но через сутки перестали.",

    },
    {
        task: "Неподалеку от железнодорожной станции находят тела девяти молодых людей и девушек. Все они задушены наушниками.",
        title: "Музыка нас связала",
        id: 2
    },
]