import { singleQuize } from "./task_type";
const task_4 = [
    {
        type: singleQuize,
        title: 'Угадай, какая новость, из всего этого фарса, окажется реальной' ,
        text: [
            'А. Сборная Афганистана впервые выступит на Зимней олимпиаде под флагом «Талибана»',
            'Б. Владимир Мединский представил монографию «Александр Македонский-Рюрик: основатель государства российского»',
            'В. Ростехнадзор предложил свои услуги по сертификации газопровода «Северный поток-2»',
            'Г. В Нидерландах аксессуары для "защиты" от 5G оказались радиоактивными '
        ],
        ans: 'Г. В Нидерландах аксессуары для "защиты" от 5G оказались радиоактивными '
    },
    {
        type: singleQuize,
        title: 'Угадай, какая новость, из всего этого фарса, окажется реальной',
        text: [
            'А. Банкам разрешат повышать проценты по кредитам невакцинированным россиянам',
            'Б. В США закрыли школы из-за угроз из TikTok, которых никто не видел',
            'В. В России закрылась последняя фабрика, выпускавшая лапти',
            'Г. УАЗ объяснил рост цен на свою продукцию глобальным подорожанием нанопроводников'
        ],
        ans: 'Б. В США закрыли школы из-за угроз из TikTok, которых никто не видел'
    },
    {
        type: singleQuize,
        title: 'Угадай, какая новость, из всего этого фарса, окажется реальной',
        text: [
            'А. Совет Федерации рекомендовал ограничить иностранные магазины 10 тысячами посетителей в день',
            'Б. Китай стал крупнейшим экспорте Российскую космическую станцию назовут в честь Николая II ром берёзы в мире',
            'В. В КНДР запретили смеяться и пить алкоголь на 11 дней',
            'Г. «Росатом» построит АЭС в Афганистане'
        ],
        ans:  'В. В КНДР запретили смеяться и пить алкоголь на 11 дней'
    },
    {
        type: singleQuize,
        title: 'Угадай, какая новость, из всего этого фарса, окажется реальной',
        text: [
            'А. Съедобные и успокаивающие: в транспорте Берлина продают билеты с коноплей',
            'Б. Диана Шурыгина в рамках ПМЭФ рассказала школьникам об эффективных моделях ведения бизнеса',
            'В. В России планируют ввести акциз на кофе',
            'Г. Альфа-Банк начал продавать карты с «красивыми» номерами'
        ],
        ans: 'А. Вымышленная психбольница в Готэм-сити'
    },
    {
        type: singleQuize,
        title: 'Угадай, какая новость, из всего этого фарса, окажется реальной',
        text: [
            'А. Россия введёт санкции на ввоз европейского семенного картофеля',
            'Б. Группа VK объявила о покупке форума Двач',
            'В. Новая версия Google Chrome не будет работать на ПК с оперативной памятью менее 16 гигабайт',
            'Г. Чтобы подзаработать, мужчина от имени других людей получил 10 доз вакцины от Covid-19'
        ],
        ans: 'Г. Чтобы подзаработать, мужчина от имени других людей получил 10 доз вакцины от Covid-19'
    },
    {
        type: singleQuize,
        title: 'Угадай, какая новость, из всего этого фарса, окажется реальной',
        text: [
            'А. Роскосмос» построит первый в мире орбитальный завод для сжигания космического мусора',
            'Б. На борту рейса Delta Air, направлявшегося в Атланту (США), заметили пассажирку, которая взялась кормить грудью кота',
            'В. Факультет теологии РАН получит гранты для финансирования экспериментов',
            'Г. Министр просвещения предложил ввести пятилетний мораторий на приём в аспирантуру'
        ],
        ans: 'Б. На борту рейса Delta Air, направлявшегося в Атланту (США), заметили пассажирку, которая взялась кормить грудью кота'
    },
    {
        type: singleQuize,
        title: 'Угадай, какая новость, из всего этого фарса, окажется реальной',
        text: [
            'А. Блогер воссоздал "Игру в кальмара" в реальной жизни за $3,5 миллиона',
            'Б. Российскую космическую станцию назовут в честь Николая II',
            'В. Минпросвещения добавит «уроки мужества» в школьную программу по ОБЖ ',
            'Г. Финская компания добилась исключительного права на продажу «вологодского» масла на территории России'
        ],
        ans: 'А. Блогер воссоздал "Игру в кальмара" в реальной жизни за $3,5 миллиона'
    },
]

export default task_4;